

<!DOCTYPE html>
<html lang="null">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>2016 | Sizher</title>

    <!-- Open Graph -->
    <meta name="description" content="&amp;#x86E4;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6765;&amp;#x5230;&amp;#x4E86;&amp;#x4ECA;&amp;#x5E74;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x5E74;&amp;#x7EAA;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5927;&amp;#xFF0C;&amp;#x65F6;">
<meta property="og:type" content="article">
<meta property="og:title" content="2016">
<meta property="og:url" content="http://yoursite.com/2017/02/04/2016/index.html">
<meta property="og:site_name" content="Sizher">
<meta property="og:description" content="&amp;#x86E4;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6765;&amp;#x5230;&amp;#x4E86;&amp;#x4ECA;&amp;#x5E74;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x5E74;&amp;#x7EAA;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5927;&amp;#xFF0C;&amp;#x65F6;">
<meta property="og:updated_time" content="2017-02-04T12:52:10.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="2016">
<meta name="twitter:description" content="&amp;#x86E4;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6765;&amp;#x5230;&amp;#x4E86;&amp;#x4ECA;&amp;#x5E74;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x5E74;&amp;#x7EAA;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5927;&amp;#xFF0C;&amp;#x65F6;">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "郑嘉思哲",
  "url": "http://yoursite.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Sizher</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">郑嘉思哲</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        首页
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-2016" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    2016
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p><strong>&#x86E4;</strong>&#xFF0C;&#x8FD8;&#x662F;&#x6765;&#x5230;&#x4E86;&#x4ECA;&#x5E74;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x7684;&#x5E74;&#x7EAA;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x3002;&#x4F60;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x518D;&#x60F3;&#x8D77;&#x4E0A;&#x4E2A;&#x6708;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x4E4B;&#x524D;364&#x5929;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8DB3;&#x591F;&#x6211;&#x4EEC;&#x518D;&#x8C08;&#x8BBA;&#x4E2A;&#x4E00;&#x767E;&#x5E74;&#x3002;&#x6709;&#x4E09;&#x4E2A;&#x89C2;&#x70B9;&#x4E3A; <em>&#x65F6;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;</em> &#x505A;&#x4E86;&#x6CE8;&#x89E3;</p>
<ol class="ui list">
<li><strong>&#x4ECE;&#x4EBA;&#x7684;&#x751F;&#x7406;&#x53D8;&#x5316;&#x4E0A;&#x6765;&#x89E3;&#x91CA;</strong>&#x3002;&#x968F;&#x7740;&#x4EBA;&#x5E74;&#x7EAA;&#x7684;&#x589E;&#x957F;&#xFF0C;<strong>&#x5927;&#x8111;&#x65F6;&#x949F;</strong>&#x6E10;&#x6E10;&#x653E;&#x6162;&#x4E86;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x505A;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5B9E;&#x9A8C;&#xFF1A;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x6311;&#x9009;&#x4E24;&#x4E2A;&#x5E74;&#x9F84;&#x7EC4;&#x7684;&#x884C;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E8C;&#x5341;&#x51E0;&#x5C81;&#x7684;&#x5E74;&#x8F7B;&#x7EC4;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x516D;&#x5341;&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x5E74;&#x7EC4;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4E00;&#x5206;&#x949F;&#x5230;&#x4E86;&#x65F6;&#xFF0C;&#x518D;&#x7741;&#x5F00;&#x773C;&#x775B;&#x3002;&#x5E74;&#x8F7B;&#x7EC4;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x7B49;&#x4E94;&#x5341;&#x51E0;&#x79D2;&#x5230;&#x516D;&#x5341;&#x51E0;&#x79D2;&#x540E;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4E00;&#x5206;&#x949F;&#x5230;&#x4E86;&#x201D;&#xFF0C;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x611F;&#x89C9;&#x4E0E;&#x65F6;&#x95F4;&#x5B9E;&#x9645;&#x7684;&#x957F;&#x5EA6;&#x5F88;&#x63A5;&#x8FD1;&#x3002;&#x8001;&#x5E74;&#x7EC4;&#x7684;&#x4EBA;&#x5374;&#x5E38;&#x5E38;&#x7B49;&#x516B;&#x5341;&#x5230;&#x4E5D;&#x5341;&#x79D2;&#x949F;&#x624D;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x611F;&#x89C9;&#x6BD4;&#x5B9E;&#x9645;&#x65F6;&#x95F4;&#x957F;&#x5EA6;&#x6162;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x5927;&#x8111;&#x65F6;&#x949F;&#x653E;&#x6162;&#xFF0C;&#x5BF9;&#x65F6;&#x95F4;&#x4F30;&#x8BA1;&#x53D8;&#x6162;&#x65F6;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x5B9E;&#x9645;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x98DE;&#x5FEB;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x5E74;&#x4F3C;&#x4E4E;&#x98DE;&#x4E00;&#x6837;&#x5730;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</li>
<li><strong>&#x65F6;&#x95F4;&#x5728;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;</strong>&#x3002;&#x5BF9;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x4E00;&#x5E74;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x516D;&#x5C81;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x4E00;&#x5E74;&#x5C31;&#x662F;&#x5979;(&#x4ED6;)&#x4E00;&#x751F;&#x7684;&#x516D;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x5F53;&#x4F60;&#x9010;&#x6E10;&#x957F;&#x5927;&#x65F6;&#xFF0C;&#x4E00;&#x5E74;&#x5728;&#x4F60;&#x4E00;&#x751F;&#x4E2D;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#xFF0C;&#x4E00;&#x5E74;&#x5BF9;&#x4F60;&#x6765;&#x8BB2;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x77ED;&#xFF0C;&#x7B49;&#x4F60;&#x5230;&#x4E86;&#x516D;&#x5341;&#x5C81;&#x65F6;&#xFF0C;&#x4E00;&#x5E74;&#x4E0D;&#x8FC7;&#x662F;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x516D;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x6709;&#x70B9;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x4E86;&#x3002;</li>
<li><strong>&#x9700;&#x8981;&#x5927;&#x8111;&#x5904;&#x7406;&#x7684;&#x4E8B;&#x7269;&#x76F8;&#x5BF9;&#x5C11;&#x4E86;</strong>&#x3002;&#x5F53;&#x521D;&#x6B21;&#x4F53;&#x9A8C;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x5927;&#x8111;&#x9700;&#x8981;&#x8BB0;&#x5FC6;&#x5904;&#x7406;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x76F8;&#x5BF9;&#x65F6;&#x95F4;&#x5185;&#x8FD0;&#x7B97;&#x91CF;&#x66F4;&#x5927;&#xFF0C;&#x53CD;&#x4E4B;&#x7136;&#x5219;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF1A;&#x5F53;&#x6211;&#x4EEC;&#x65B0;&#x53BB;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x65F6;&#xFF0C;&#x53BB;&#x7684;&#x8DEF;&#x603B;&#x662F;&#x663E;&#x5F97;&#x5F88;&#x957F;&#xFF0C;&#x56DE;&#x6765;&#x65F6;&#x8DEF;&#x5374;&#x4F3C;&#x4E4E;&#x8981;&#x77ED;&#x5F97;&#x591A;&#x3002;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x53BB;&#x65F6;&#x8D70;&#x8FD9;&#x6BB5;&#x8DEF;&#x5BF9;&#x4F60;&#x6765;&#x8BB2;&#x662F;&#x5D2D;&#x65B0;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x666F;&#x8C61;&#x8DEF;&#x6807;&#x90FD;&#x662F;&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x9700;&#x8981;&#x5BF9;&#x8FD9;&#x4E9B;&#x65B0;&#x4E8B;&#x7269;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x8BB0;&#x5FC6;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x663E;&#x5F97;&#x8FC7;&#x5F97;&#x5F88;&#x6162;&#xFF0C;&#x8DEF;&#x4F3C;&#x4E4E;&#x633A;&#x957F;&#x3002;&#x56DE;&#x6765;&#x65F6;&#xFF0C;&#x666F;&#x8C61;&#x8DEF;&#x6807;&#x4E0D;&#x518D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#xFF0C;&#x4E00;&#x5207;&#x53D8;&#x5F97;&#x719F;&#x6089;&#xFF0C;&#x5927;&#x8111;&#x9700;&#x8981;&#x5904;&#x7406;&#x7684;&#x4E8B;&#x7269;&#x5C11;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5C31;&#x5FEB;&#x4E86;&#xFF0C;&#x8DEF;&#x5C31;&#x4F3C;&#x4E4E;&#x77ED;&#x4E86;&#x5F88;&#x591A;&#x3002;</li>
</ol>
<h2 id="&#x4F60;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;"><a href="#&#x4F60;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;" class="headerlink" title="&#x4F60;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;"></a>&#x4F60;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;</h2><p>&#x6211;&#x5C1D;&#x8BD5;&#x7528;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x8BA9;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x91CF;&#x5316;&#xFF0C;&#x8BA9;&#x8FC7;&#x53BB;&#x4E00;&#x6574;&#x5E74;&#x90FD;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x76F4;&#x89C2;&#x3002;&#xFF08;&#x6570;&#x636E;&#x5168;&#x90E8;&#x771F;&#x5B9E;&#x53EF;&#x9760;&#xFF0C;<strong>&#x86E4;</strong>&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x65E0;&#x804A;&#x5230;&#x7528;&#x7B14;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#x8BB0;&#x5F55;&#x6BCF;&#x4E00;&#x5929;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x59CB;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x3002;&#xFF09;</p>
<blockquote>
<p>&#x5168;&#x5E74;&#x5171;<strong>&#x8DD1;&#x6B65;</strong>375&#x516C;&#x91CC;&#xFF0C;&#x5171;&#x8BA1;31&#x6B21;&#xFF0C;&#x5747;&#x6B21;&#x7EA6;12&#x516C;&#x91CC;&#x3002;&#x5176;&#x4E2D;363&#x516C;&#x91CC;&#x6765;&#x81EA;<em>NewBalance 3190v2</em>&#xFF1B;12&#x516C;&#x91CC;&#x6765;&#x81EA;<em>Asics Nimbus18</em>&#x3002;&#x53C2;&#x52A0;&#x9A6C;&#x62C9;&#x677E;&#x4E00;&#x6B21;&#xFF08;&#x534A;&#x7A0B;&#xFF09;&#xFF0C;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x4E3A;2&#x2019;14&#x2019;&#x2019;05&#xFF0C;18&#x516C;&#x91CC;&#x5904;&#x5F00;&#x59CB;&#x817F;&#x62BD;&#x7B4B;&#x3002;&#x4F34;&#x8DD1;&#x5FAA;&#x73AF;&#x6B21;&#x6570;&#x6700;&#x591A;&#x7684;&#x6B4C;&#x66F2;&#x662F;<em>&#x300A;Disconnected&#x300B;18&#x6B21;</em>&#x3002;<strong>&#x86E4;</strong>&#xFF0C;<em>&#x597D;&#x83DC;&#x9E1F;&#x7684;&#x4E00;&#x5E74;&#x8BB0;&#x5F55;&#x543C;&#x3002;</em></p>
<p>&#x5168;&#x5E74;&#x5171;&#x6253;<strong>&#x7BEE;&#x7403;</strong>14&#x573A;&#xFF0C;&#x5176;&#x4E2D;&#x8FEA;&#x5361;&#x4FAC;&#x7403;&#x573A;5&#x6B21;&#xFF0C;&#x5DDD;&#x5927;&#x671B;&#x6C5F;3&#x6B21;&#x3001;&#x534E;&#x897F;&#x575D;1&#x6B21;&#xFF0C;&#x7701;&#x4F53;&#x80B2;&#x9986;5&#x6B21;&#x3002;<strong>&#x86E4;</strong>&#xFF0C;<em>&#x8FDB;&#x7403;&#x53EF;&#x6570;&#x7684;90%&#x4EE5;&#x4E0A;&#x6765;&#x81EA;&#x4E2D;&#x6295;&#x5566;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x653E;&#x5F03;&#x6301;&#x7403;&#x8FDB;&#x653B;&#x4E86;</em>&#x3002;</p>
<p>&#x5168;&#x5E74;&#x5171;&#x4E3B;&#x6301;<strong>&#x5A5A;&#x793C;</strong>33&#x573A;&#xFF0C;&#x517C;&#x804C;&#x5229;&#x7528;&#x5468;&#x672B;&#x548C;&#x8282;&#x5047;&#x65E5;<em>&#x8D70;&#x4E2A;&#x7A74;</em>&#xFF08;who invented this fucking word. &#x8D70;&#x7A74;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF09;&#x3001;<em>&#x4E32;&#x4E2A;&#x573A;</em>&#x3002;&#x8FD9;&#x4E2A;&#x573A;&#x6B21;&#x6BD4;&#x8D77;&#x5F88;&#x591A;&#x5168;&#x804C;&#x5927;&#x62FF;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x5B63;&#x5EA6;&#x7684;&#x91CF;&#x5566;&#x3002;&#x4E0D;&#x8FC7;&#x5386;&#x7ECF;&#x4E00;&#x5E74;&#x534A;&#x5728;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;<em>&#x8FDB;&#x8FDB;&#x51FA;&#x51FA;</em>&#xFF0C;&#x611F;&#x89C9;&#x664B;&#x5347;&#x7A7A;&#x95F4;&#x86EE;&#x5927;&#x7684;&#xFF08;whom&#xFF1F;&#xFF09;&#x3002;<strong>&#x86E4;</strong>&#xFF0C;<em>&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x51C6;&#x8BB8;&#x6211;&#x7528;&#x91D1;&#x5C5E;&#x548C;&#x7535;&#x97F3;&#x505A;&#x5A5A;&#x793C;&#x7684;&#x65B0;&#x4EBA;&#x8BF6;&#x3002;</em></p>
<p>&#x5168;&#x5E74;&#x5171;<strong>&#x5199;&#x4F5C;</strong>38&#x7BC7;&#xFF0C;&#x5408;&#x8BA1;112148&#x5B57;&#x3002;&#x5305;&#x62EC;&#x90E8;&#x843D;&#x683C;8&#x7BC7;&#x3001;&#x5F81;&#x7A3F;3&#x7BC7;&#x3001;&#x516C;&#x4F17;&#x53F7;23&#x7BC7;&#x3001;&#x8D34;&#x58EB;&#x5E9F;&#x8BDD;4&#x7BC7;&#x3002;<strong>&#x86E4;</strong>&#xFF0C;<em>&#x5C45;&#x7136;&#x8D85;&#x8FC7;&#x5341;&#x4E07;&#x5B57;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x6EE1;&#x8DB3;&#x7684;&#x543C;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x5E9F;&#x8A00;&#x5C45;&#x591A;&#x5566;&#x3002;</em></p>
<p>&#x5168;&#x5E74;<strong>&#x793E;&#x4EA4;&#x7F51;&#x8DEF;</strong>&#x7EDF;&#x8BA1;&#xFF0C;&#x5168;&#x90E8;&#x63A8;&#x6587;3409&#x6761;&#xFF0C;Instagram39&#x6761;&#xFF0C;&#x670B;&#x53CB;&#x5708;107&#x6761;&#x3002;<strong>&#x86E4;</strong>&#xFF0C;<em>&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x79C1;&#x5E95;&#x4E0B;&#x771F;&#x662F;&#x4E2A;&#x8BDD;&#x75E8;&#x543C;&#xFF0C;&#x7F51;&#x8DEF;&#x4E0A;&#x8BF4;&#x8BDD;&#x5C45;&#x7136;&#x90A3;&#x4E48;&#x591A;&#x3002;&#xFF08;&#x86E4;&#xFF1F;&#x5FAE;&#x535A;&#xFF1F;&#xFF09;</em></p>
<p>&#x5168;&#x5E74;&#x5171;<strong>&#x8D2D;&#x4E66;</strong>18&#x672C;&#xFF0C;&#x8BFB;&#x5B8C;0&#x672C;&#x3002;</p>
<p><strong>&#x86E4;</strong>&#xFF0C;<em>&#x6211;&#x90FD;&#x5E72;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x3002;&#x3002;</em></p>
</blockquote>
<h2 id="&#x4E00;&#x4E9B;&#x770B;&#x6CD5;"><a href="#&#x4E00;&#x4E9B;&#x770B;&#x6CD5;" class="headerlink" title="&#x4E00;&#x4E9B;&#x770B;&#x6CD5;"></a>&#x4E00;&#x4E9B;&#x770B;&#x6CD5;</h2><ul class="ui list">
<li>&#x4EE5;&#x4E0A;&#x6240;&#x603B;&#x7ED3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x6458;&#x5F55;&#xFF0C;&#x5176;&#x4ED6;&#x8BF8;&#x5982; <em>&#x5168;&#x5E74;&#x6536;&#x652F;&#x6570;</em>&#x3001;<em>&#x65C5;&#x6E38;&#x591A;&#x5C11;&#x6B21;</em>&#x3001;<em>&#x53C2;&#x52A0;&#x4E86;&#x51E0;&#x6B21;&#x6D3E;&#x5BF9;</em>&#x3001;<em>&#x65B0;&#x8D2D;&#x4E86;&#x591A;&#x5C11;&#x4EF6;&#x4EC0;&#x7269;</em> &#x8FD9;&#x4E9B;&#x5C31;&#x4E0D;&#x4F5C;&#x5448;&#x73B0;&#x4E86;&#x3002;<strong>&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;</strong>&#xFF0C;&#x8FD9;&#x4E9B;&#x603B;&#x7ED3;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x573A;&#x70AB;&#x8000;&#xFF0C;&#x5C3D;&#x7BA1;&#x5185;&#x5BB9;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5C4C;&#x3002;&#x70AB;&#x8000;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x4EBA;&#x4EEC;&#x793E;&#x4EA4;&#x4E2D;&#x3001;&#x7F51;&#x7EDC;&#x4E2D;&#x3001;&#x4E00;&#x5207;&#x80FD;&#x516C;&#x5171;&#x53D1;&#x58F0;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5176;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x3002;&#x5468;&#x906D;&#x80FD;&#x628A;&#x670B;&#x53CB;&#x5708;&#x529F;&#x80FD;&#x5F7B;&#x5E95;&#x5173;&#x95ED;&#x7684;&#x4EBA;&#xFF0C;&#x4E3E;&#x4E2A;&#x624B;&#x6211;&#x770B;&#x770B;&#x3002;&#x7AA5;&#x79C1;&#xFF0C;&#x662F;&#x6708;&#x4E4B;&#x6697;&#x9762;&#x7684;&#x90A3;&#x4E00;&#x8FB9;&#x3002;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5145;&#x6EE1;&#x597D;&#x5947;&#xFF0C;&#x8FD9;&#x9505;&#x793E;&#x4EA4;&#x7F51;&#x8DEF;&#x7684;&#x5927;&#x7194;&#x7089;&#x80FD;&#x8BA9;&#x5F7C;&#x6B64;&#x66F4;&#x8FD1;&#x3002;&#x5B9E;&#x8D28;&#x662F;&#x8BA9;&#x4EBA;&#x4EEC;&#x66F4;&#x8FDC;&#xFF0C;&#x7AA5;&#x63A2;&#x5230;&#x5F7C;&#x6B64;&#x8F83;&#x5148;&#x524D;&#x66F4;&#x4E3A;&#x79C1;&#x5BC6;&#x7684;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x540E;&#xFF0C;&#x6BD4;&#x8F83;&#x5FC3;&#x548C;&#x865A;&#x8363;&#x5FC3;&#x4FBF;&#x5F00;&#x59CB;&#x6697;&#x4E2D;&#x4F5C;&#x795F;&#xFF0C;&#x5B83;&#x4FE9;&#x4F1A;&#x8BA9;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x591F;&#x74F7;&#x5B9E;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x7A00;&#x758F;&#x3002;&#x5F53;&#x770B;&#x5230;&#x67D0;&#x4EBA;&#x7684;&#x70AB;&#x8000;&#xFF0C;&#x4F60;&#x80FD;&#x840C;&#x751F;&#x51FA; <em>&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x771F;&#x68D2;&#xFF0C;&#x6211;&#x4E3A;&#x4F60;&#x611F;&#x5230;&#x9AD8;&#x5174;&#xFF01;</em> &#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x65E0;&#x7591;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x771F;&#x8BDA;&#x53EF;&#x8D35;&#x7684;&#x60C5;&#x8C0A;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x4ED6;&#x5C06;&#x6210;&#x4E3A;&#x4F60;&#x5728;&#x67D0;&#x9636;&#x6BB5;&#x67D0;&#x9886;&#x57DF;&#x5207;&#x5B9E;&#x53EF;&#x89C1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x66F4;&#x4E3A;&#x53EF;&#x8D35;&#x7684;&#x662F;&#x4F60;&#x6E34;&#x671B;&#x8FFD;&#x8D76;&#x4E0A;&#x4ED6;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x76F4;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x3002;</li>
<li>&#x4ECA;&#x5E74;&#x6709;&#x4E00;&#x4E2A;&#x73A9;&#x610F;&#x513F;&#xFF0C;&#x4F9D;&#x7136;&#x5C24;&#x4E3A;&#x503C;&#x94B1;&#xFF0C;&#x4EFB;&#x4F55;&#x9886;&#x57DF;&#x7684;&#x4EFB;&#x4F55;&#x4EA7;&#x54C1;&#xFF0C;&#x6ECB;&#x662F;&#x6302;&#x4E0A;&#x8FD9;&#x4E2A;&#x540D;&#x513F;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#xFF0C;&#x5C31;&#x8DDF;&#x9540;&#x4E86;&#x91D1;&#x8863;&#x513F;&#x4F3C;&#x7684;&#x3002;&#x5C31;&#x8DDF;&#x73A9;&#x7968;&#x4E00;&#x6837;&#xFF0C;<strong>&#x60C5;&#x6000;</strong>&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x7EE7;&#x7EED;&#x88AB;&#x7092;&#x6765;&#x7092;&#x53BB;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x5341;&#x5206;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#x662F;&#xFF0C;&#x7F3A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x4F1A;&#x5927;&#x8086;&#x5F70;&#x663E;&#x548C;&#x523B;&#x610F;&#x8868;&#x8FBE;&#xFF0C;&#x5E76;&#x4E14;&#x75AF;&#x72C2;&#x8FFD;&#x6367;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;&#x5C0F;&#x8D44;&#x548C;&#x6587;&#x827A;&#x8FD9;&#x4E24;&#x5E74;&#x5728;&#x5927;&#x9646;&#x793E;&#x4F1A;&#x7834;&#x58F3;&#x5E76;&#x6CDB;&#x6EE5;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x53D1;&#x6563;&#x51FA;&#x6765;&#x7684;&#x5C31;&#x662F;<em>&#x60C5;&#x6000;</em>&#x3001;<em>&#x6DE1;&#x96C5;</em>&#x3001;<em>&#x590D;&#x53E4;</em>&#x3001;<em>&#x7EAF;&#x7CB9;</em> &#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x3002;&#x7EC6;&#x6570;&#x5F53;&#x4E0B;&#x851A;&#x7136;&#x6210;&#x98CE;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5230;&#x4E3B;&#x6D41;&#x7684;&#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x65B9;&#x5411;&#xFF0C;&#x5C0F;&#x5230;&#x4E00;&#x5BB6;&#x65F6;&#x4E0B;&#x706B;&#x7206;&#x67D0;&#x4E00;&#x5BB6;&#x9910;&#x5385;&#xFF0C;&#x751A;&#x81F3;&#x90ED;&#x5609;&#x7684;&#x4E3B;&#x7EBF;&#x8DEF;&#x8FFD;&#x68A6;&#x4E5F;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5F62;&#x800C;&#x4E0A;&#x3002;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6108;&#x53D1;&#x84EC;&#x52C3;&#xFF0C;&#x8BA9;&#x4EBA;&#x53EF;&#x4EE5;&#x628A;&#x8111;&#x5B50;&#x4ECE;&#x5403;&#x9971;&#x7A7F;&#x6696;&#xFF0C;&#x8F6C;&#x800C;&#x628A;&#x4E0A;&#x4E2A;&#x5341;&#x5E74;&#x4E8C;&#x5341;&#x5E74;&#x8FD8;&#x6B8B;&#x7559;&#x7684;&#x9057;&#x61BE;&#x5F25;&#x8865;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x4E03;&#x96F6;&#x516B;&#x96F6;&#x5E74;&#x4EE3;&#x52FE;&#x52D2;&#x6D41;&#x884C;&#x7684;&#x5F53;&#x4E0B;&#x3002;&#x4E5D;&#x96F6;&#x4E00;&#x4EE3;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x5411;&#x4E0A;&#x7684;&#x8DEF;&#x9014;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x5411;&#x6807;&#x4E00;&#x5B9A;&#x4F1A;&#x4ECE;<strong>&#x60C5;&#x6000;</strong>&#x79FB;&#x5F00;&#xFF0C;&#x5C0F;&#x8D44;&#x548C;&#x6587;&#x827A;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x817B;&#x4E86;&#x3002;&#x4E0B;&#x4E00;&#x6CE2;&#x6D41;&#x884C;&#x5143;&#x7D20;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x60F3;&#x6CD5;&#x7684;&#x4F60;&#x5E94;&#x8BE5;&#x5C06;&#x6846;&#x67B6;&#x6784;&#x601D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x771F;&#x597D;&#x3002;</li>
<li>&#x4E0D;&#x8FC7;&#xFF0C;&#x6BD4;&#x60C5;&#x6000;&#x66F4;&#x503C;&#x94B1;&#x7684;&#xFF0C;&#x662F;<strong>&#x70ED;&#x7231;</strong>&#x3002;&#x80FD;&#x8BA9;&#x4EBA;&#x575A;&#x6301;&#x606A;&#x5B88;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x5F80;&#x65E0;&#x524D;&#x7684;&#xFF0C;&#x662F;&#x5FC3;&#x5E95;&#x6700;&#x70BD;&#x70ED;&#x7684;&#x90A3;&#x4E00;&#x5768;&#x3002;<strong>&#x60C5;&#x6000;&#xFF0C;&#x6B63;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x6B64;</strong>&#x3002;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x4E2A;&#x5F53;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x5BF9;&#x4EBA;<em>&#x70ED;&#x7231;</em>&#x3001;<em>&#x5174;&#x8DA3;</em> &#x90FD;&#x4F1A;&#x591A;&#x5C11;&#x62A5;&#x4EE5;&#x9119;&#x5937;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x5E94;&#x5C5E;&#x4E8E;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x5C31;&#x8BE5;&#x6295;&#x8EAB;&#x4E3A;&#x751F;&#x6D3B;&#x6253;&#x62FC;&#x7684;&#x6FC0;&#x6D41;&#x4E2D;&#xFF0C;&#x6C57;&#x6C34;&#x7406;&#x5E94;&#x4E3A;&#x5FC5;&#x6709;&#x7684;&#x90A3;&#x4E00;&#x4EFD;&#x7269;&#x8D28;&#x6240;&#x5F97;&#x800C;&#x7559;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x7231;&#x597D;&#x3002;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x8D8A;&#x4F4E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x8D8A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;<strong>&#x8111;&#x888B;&#x51B3;&#x5B9A;&#x5C41;&#x80A1;</strong>&#xFF0C;&#x8111;&#x888B;&#x91CC;&#x586B;&#x6EE1;&#x4E86;&#x5403;&#x9971;&#x7A7F;&#x6696;&#xFF0C;&#x5C41;&#x80A1;&#x4FBF;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x6392;&#x9057;&#x548C;&#x64E6;&#x62ED;&#x3002;&#x6211;&#x4EEC;&#x603B;&#x6559;&#x80B2;&#x4EBA;&#x8BF4;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x6539;&#x53D8;&#xFF0C;&#x600E;&#x6837;&#x600E;&#x6837;&#x3002;&#x4F46;&#x662F;&#x6539;&#x53D8;&#x4E0D;&#x96BE;&#xFF0C;&#x575A;&#x6301;&#x96BE;&#x3002;&#x6539;&#x53D8;&#x5F88;&#x5BB9;&#x5E26;&#x6765;&#x4EE4;&#x4EBA;&#x521D;&#x523B;&#x559C;&#x60A6;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x7A0D;&#x5FAE;&#x4E0B;&#x70B9;&#x529F;&#x592B;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x82E5;&#x6CA1;&#x6709;&#x771F;&#x8BDA;&#x559C;&#x7231;&#x8F85;&#x4F50;&#x52A0;&#x6301;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x9AD8;&#x85AA;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x7684;&#x79BB;&#x804C;&#x5FC3;&#x8BED;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x7D2F;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x9965;&#x997F;&#x3002;</li>
<li><strong>&#x575A;&#x6301;</strong>&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x8822;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x610F;&#x5473;&#x7740;&#x5468;&#x906D;&#x90FD;&#x5728;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x65E0;&#x6761;&#x4EF6;&#x606A;&#x5B88;&#x4F4F;&#x5FC3;&#x4E2D;&#x8FD9;&#x4E00;&#x9685;&#x7684;&#x843D;&#x5DEE;&#x548C;&#x5B64;&#x72EC;&#x3002;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x575A;&#x6301;&#x4E86;&#x8D85;&#x8FC7;&#x4E86;&#x4E94;&#x5E74;&#xFF0C;&#x4E00;&#x4EF6;&#x5177;&#x4F53;&#x7684;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x4E00;&#x79CD;&#x5177;&#x4F53;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4E00;&#x79CD;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5F53;&#x4E16;&#x754C;&#x6BCF;&#x4E00;&#x79D2;&#x90FD;&#x5728;&#x5F97;&#x6D41;&#x8F6C;&#xFF0C;&#x7AD9;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x4F9D;&#x9760;&#x4E0D;&#x65AD;&#x6253;&#x78E8;&#x548C;&#x7CBE;&#x70BC;&#x5E94;&#x5BF9;&#x5468;&#x906D;&#x7684;&#x98CE;&#x8D77;&#x4E91;&#x6D8C;&#xFF0C;&#x96BE;&#x5F97;&#x53EF;&#x8D35;&#x3002;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x5F53;&#x4E0B;&#x9887;&#x4E3A;&#x63A8;&#x5D07;&#x7684;&#x65E5;&#x672C;&#x624B;&#x9020;&#x827A;&#x4EBA;&#xFF0C;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x63D0;&#x53CA;&#x7684;&#x5DE5;&#x5320;&#x7CBE;&#x795E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x6240;&#x575A;&#x6301;&#x5BF9;&#x9519;&#x90FD;&#x5206;&#x4E0D;&#x6E05;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5728;&#x672C;&#x6587;&#x7684;&#x63A2;&#x8BA8;&#x8303;&#x56F4;&#x5185;&#x3002;&#x8FDB;&#x800C;&#xFF0C;&#x575A;&#x6301;&#x6240;&#x5E26;&#x6765;&#x7684;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x662F;&#x8FD9;&#x4EFD;&#x606A;&#x5B88;&#x7ED9;&#x4E88;&#x4F60;&#x7684;&#x9988;&#x8D60;&#x3002;&#x533A;&#x5206;&#x5BF9;&#x9519;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5FC3;&#xFF0C;&#x90FD;&#x79C9;&#x6301; <strong>&#x5C0F;&#x5B69;&#x5B50;&#x624D;&#x5206;&#x5BF9;&#x9519;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x53EA;&#x770B;&#x5229;&#x5F0A;</strong>&#x3002;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x80A1;&#x6E05;&#x6D41;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x5242;&#x8840;&#x69FD;&#x7A7A;&#x6389;&#x524D;&#x7684;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#xFF0C;&#x53BB;&#x76F8;&#x4FE1;&#x4F60;&#x542C;&#x5230;&#x7684;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x90ED;&#x5609;&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x3002;&#x5728;&#x4E45;&#x8FDD;&#x8C0B;&#x9762;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x76F8;&#x4F1A;&#x65F6;&#xFF0C;&#x90FD;&#x60F3;&#x542C;&#x5230;&#x5F7C;&#x6B64;&#x7684;&#x5BD2;&#x6684;&#xFF0C;<em>&#x54C7;&#xFF0C;&#x4F60;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x597D;&#x5927;&#x53D8;&#x5316;&#x554A;</em>&#x3002;&#x5F53;&#x6709;&#x4E00;&#x5929;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53D8;&#x5F97;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x6709;&#x6240;&#x575A;&#x6301;&#x7684;&#x4F60;&#xFF0C;&#x5219;&#x4F1A;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x8C08;&#x8BBA;&#x7684;&#x4E0B;&#x4E00;&#x53E5;&#x3002;&#x563F;&#xFF0C;&#x4E0D;&#x8BBA;&#x4ED6;&#x4EEC;&#x7684;&#x8BBA;&#x8C03;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF0C;&#x8BF7;&#x7ED9;&#x81EA;&#x5DF1;&#x8DB3;&#x591F;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x52C7;&#x6C14;&#x554A;&#x3002;</li>
<li>&#x652F;&#x6491;&#x4F60;&#x7AD9;&#x5728;&#x539F;&#x5730;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x65AD;<strong>&#x83B7;&#x53D6;&#x77E5;&#x8BC6;</strong>&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;<strong>&#x5B66;&#x4E60;</strong>&#x548C;<strong>&#x575A;&#x6301;</strong>&#x662F;&#x53CC;&#x751F;&#x5B50;&#xFF0C;&#x540C;&#x751F;&#x540C;&#x6B7B;&#x3002;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B66;&#x4E60;&#x4E0D;&#x53EA;&#x662F;&#x67D0;&#x4E00;&#x5B66;&#x79D1;&#x6216;&#x65E2;&#x5B9A;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5728;&#x6BCF;&#x5929;&#x7684;<em>&#x4E0E;&#x4EBA;&#x4EA4;&#x8C08;</em>&#x3001;<em>&#x804C;&#x573A;&#x793E;&#x4EA4;</em>&#x3001;<em>&#x6240;&#x89C1;&#x6240;&#x95FB;</em>&#xFF0C;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x5B66;&#x4E60;&#x7684;&#x70B9;&#x6EF4;&#x79EF;&#x7D2F;&#x3002;&#x4F46;&#x4E2A;&#x4F53;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x6240;&#x7AD9;&#x89D2;&#x5EA6;&#x548C;&#x65B9;&#x5411;&#x4E0D;&#x540C;&#xFF0C;&#x81EA;&#x7136;&#x60F3;&#x6CD5;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F; <strong>&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;</strong>&#x4E86;&#x3002;&#x56DE;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x770B;&#x6CD5;&#x4E2D;&#xFF0C;&#x70AB;&#x8000;&#x548C;&#x6500;&#x6BD4;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4E0D;&#x65AD;&#x62AC;&#x5347;&#x81EA;&#x8EAB;&#x6C34;&#x5E73;&#x7684;&#x6E90;&#x52A8;&#x529B;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x83B7;&#x53D6;&#x6BD4;&#x522B;&#x4EBA;&#x521A;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x662F;&#x76EE;&#x5149;&#x6240;&#x53CA;&#x7684;&#x65C1;&#x4EBA;&#x80FD;&#x591F;&#x8F7B;&#x6613;&#x8FFD;&#x8D76;&#x4E0A;&#x7684;&#xFF0C;&#x6BD4;&#x5982; <em>&#x4E00;&#x95E8;&#x8BED;&#x8A00;</em>&#x3001;<em>&#x7A0B;&#x5E8F;&#x7F16;&#x5199;</em>&#x3001;<em>&#x5BA1;&#x7F8E;</em>&#x3001;<em>&#x91D1;&#x878D;&#x8BA4;&#x77E5;</em>&#x3001;&#x7B49;&#x7B49;&#x66F4;&#x4E3A;&#x7CFB;&#x7EDF;&#x7F1C;&#x5BC6;&#x7684;&#x7406;&#x8BBA;&#x52A0;&#x6301;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x88AB;&#x8111;&#x888B;&#x51B3;&#x5B9A;&#x4E86;&#x5C41;&#x80A1;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x540C;&#x6837;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x8D5A;&#x8BB8;&#x591A;&#x949E;&#x7968;&#xFF0C;&#x5C41;&#x80A1;&#x7684;&#x5BB9;&#x91CF;&#x6210;&#x4E3A;&#x8111;&#x888B;&#x7684;&#x597D;&#x51E0;&#x767E;&#x500D;&#x3002;&#x4EBA;&#x4EEC;&#x79F0;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E3A;&#xFF0C;&#x571F;&#x8001;&#x80A5;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;what ever&#x3002;</li>
</ul>
<h2 id="&#x4E00;&#x70B9;&#x7ED3;&#x8BED;"><a href="#&#x4E00;&#x70B9;&#x7ED3;&#x8BED;" class="headerlink" title="&#x4E00;&#x70B9;&#x7ED3;&#x8BED;"></a>&#x4E00;&#x70B9;&#x7ED3;&#x8BED;</h2><p>&#x575A;&#x6301;&#x81EA;&#x6211;&#xFF0C;&#x4FDD;&#x6301;&#x70ED;&#x7231;&#xFF0C;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x3002;<br><strong>&#x6C38;&#x8FDC;&#x5E74;&#x8F7B;&#xFF0C;&#x6C38;&#x8FDC;&#x70ED;&#x6CEA;&#x76C8;&#x7736;</strong><br>&#x6211;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#xFF0C;&#x8F83;&#x4E4B;&#x6323;&#x94B1;&#xFF0C;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x592A;&#x591A;&#x66F4;&#x96BE;&#x5F97;&#x53EF;&#x8D35;&#x7684;&#x4E8B;&#x60C5;&#x3002;Creation&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x6BD4;&#x505A;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x6C42;&#x6240;&#x5F97;&#x7684;&#x505A;&#x4E0B;&#x53BB;&#xFF0C;&#x4E0D;&#x6015;&#x88AB;&#x7B11;&#x8BDD;&#xFF0C;&#x4E00;&#x76F4;&#x50CF;&#x4ECA;&#x5929;&#x8FD9;&#x6837;think different&#xFF0C;&#x76F4;&#x5230; Make different&#x3002;<br><strong>&#x86E4;</strong>&#xFF0C;<em>&#x6211;&#x8FD9;&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#x543C;&#xFF0C;&#x8C01;&#x5728;&#x4E4E;&#x4ED6;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x7684;&#x9605;&#x8BFB;&#x91CF;&#x5566;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x68A6;&#x60F3;&#x5662;&#xFF0C;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x968F;&#x65F6;&#x60F3;&#x5199;&#x5C31;&#x80FD;&#x5199;&#x51FA;&#x4E1C;&#x897F;&#x7684;&#x4EBA;&#x3002;</em></p>
<h2 id="&#x4E00;&#x4E2A;&#x5FE0;&#x544A;"><a href="#&#x4E00;&#x4E2A;&#x5FE0;&#x544A;" class="headerlink" title="&#x4E00;&#x4E2A;&#x5FE0;&#x544A;"></a>&#x4E00;&#x4E2A;&#x5FE0;&#x544A;</h2><p><strong>&#x86E4;</strong>&#xFF0C;&#x6211;&#x4ECE;8:30&#x5750;&#x7740;&#x5199;&#x5230;&#x73B0;&#x5728;12:43&#xFF0C;&#x65E9;&#x4ED6;&#x5988;&#x60F3;&#x5FEB;&#x70B9;&#x6536;&#x7B14;&#x53BB;&#x5403;&#x996D;&#x4E86;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x518D;&#x770B;&#x4E00;&#x904D; <strong>&#x4E00;&#x4E9B;&#x770B;&#x6CD5;</strong> &#x91CC;&#x6BCF;&#x4E00;&#x6BB5;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B57;&#x3002;&#x3002;<br>&#x563F;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x4F1A;&#x8D70;&#x5411;&#x4E00;&#x4E2A;&#x4E0D;&#x4E00;&#x6837;&#x7684;2017&#x3002;</p>
<p>&#x518D;&#x89C1;&#xFF0C;2016&#xFF0C;ciao 2016.</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2017-02-04T12:43:54.000Z" itemprop="datePublished">2017-02-04</time>

    </span>
    <span class="post-description-item">
        
    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a class="ui tiny button disabled"><i class="angle left icon"></i>前一篇</a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2017/02/04/ffffffffffffff/" class="ui tiny button">
                    
                    ffffffffffffff
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    <ol class="ui ordered list"><li><a href="#你都做了些什么"><span>你都做了些什么</span></a></li><li><a href="#一些看法"><span>一些看法</span></a></li><li><a href="#一点结语"><span>一点结语</span></a></li><li><a href="#一个忠告"><span>一个忠告</span></a></li></ol>
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">郑嘉思哲</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
